Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3398.html.tmx
Source language: nob
Languages: sme

source: I spesielle tilfeller kan det dispenseres fra dette kravet.
sme: Erenoamáš oktavuođain sáhttá dán gáibádusas spiehkastit

source: Å ha et enkeltpersonsforetak og være innført i merverdiavgiftsmanntallet
sme: Lea ovttaolbmofitnodat ja lea čálihuvvon lasseárvodivatlohkui

source: Omsetting av egenprodusert duodji basert på samisk kultur og tradisjoner på minimum kr 50 000 eks. mva.
sme: Iešráhkaduvvon dujiid vuovdin sámi kultuvrra ja árbevieruid vuođul unnimusat 50.000 ru ovddas mas ii leat mielde lasseárvodivat

source: Dokumentasjon ved egenerklæring om realkompetanse og / eller dokumentasjon av formell - kompetanse i samisk duodji
sme: Ieščilgehusain duođaštit ahte sus lea reálagelbbolašvuohta ja/dahje duođaštus formála gelbbolašvuođas sámi duojis

source: Søkere som mottar driftstilskudd er pliktig til å gi nødvendige opplysninger i forbindelse med utarbeidelse med økonomisk rapport
sme: Ohccit geat ožžot doaibmadoarjaga leat geatnegasat addit dárbbašlaš dieđuid ekonomalaš raportta ráhkadeami bokte

source: Kriterier for måloppnåelse:
sme: Ulbmilolahusa eavttut:

source: Antall duodjibedrifter organisert som enkeltpersonforetak
sme: Man ollu duodjefitnodagat organiserejuvvon ovttaolbmofitnodahkan

source: Søknadsfrist 25. oktober 2010.
sme: Ohcanáigemearri lea golggotmánu 25. b. 2010.

source: Søknader sendt etter denne dato realitetsbehandles ikke
sme: Ohcamat sáddejuvvon dien beaivvi maŋŋá , eai meannuduvvo

source: Tilskuddsmottaker skal oppfylle krav for driftstilskudd
sme: Doarjjaoažžu galgá deavdit doaibmadoarjaga eavttuid

source: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2010 , kapittel 3.2 søkerbaserte tilskudd.
sme: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat , ja gáibádusain mat leat addojuvvon Sámedikki 2010 bušeahttadokumeantta kapihttalis 3.2 ohcanvuđot doarjagat

source: Tilskuddet beregnes av godkjent omsetning av egenprodusert duodji , inntil 40 % maksimalt tilskudd er kr 150 000
sme: Doarjja rehkenastojuvvo iešráhkaduvvon duoji dohkkehuvvon gávpejođu mielde , gitta 40 % rádjai , stuorámus doarjja lea 150 000 ru

source: For 2010 avsettes kr 3 650 000 til driftstilskudd - næringsavtale for duodji.
sme: Jahkái 2010 várrejuvvo 3 650 000 ru doaibmadoarjjan duojáriidda - Duodjeealáhusa ealáhusšiehtadus.

source: 7.5.2 Investerings- og utviklingstilskudd - næringsavtale for duodji
sme: 7.5.2 Investeren- ja ovddidandoarjja - duoji ealáhusšiehtadus Vuoruheamit 2010:s:

source: Prioriteringer for 2010: Kompetansehevingstiltak for etablerere og etablerte utøvere
sme: Gelbbolašvuođa bajideami doaibmabijut álggaheddjiid ja ásahuvvon doaimmaheddjiid várás

source: Investeringer og tiltak som bidrar til bedriftsutvikling
sme: Investeremat ja doaibmabijut mat váikkuhit fitnodatovddideapmái

source: Utviklingsprosjekter for duodjinæringen
sme: Ovddidanprošeavttat duodjeealáhusa várás

source: Salgs- og markedsføringstiltak
sme: Vuovdin- ja vuovdalandoaibmabijut

source: Kr 100 000 settes av til duodjistipend for elever som tar videregående opplæring
sme: 100 000 ru várrejuvvo duodjestipeandan daidda ohppiide geat váldet joatkkaoahpu

source: Vedlikehold , driftsbetingete kostnader , tiltak som virker konkurransevridende , mobile kjøretøy og tilhengere , utleiebygg , lagerbygg , kjøp av bygg og eiendommer , leasing , rene utskiftinger , arrangering av seminarer og konferanser og til tiltak som finansieres over offentlige budsjettposter
sme: Bajásdoallamii , goluide mat čatnasit doaimmaheapmái , doaibmabijuide mat rievdadit gilvvohallandili , mobiila fievrruide ja jorriide , láigovisttiide , rádjovisttiide , visttiid ja opmodagaid oastimii , leasemii , buhtes lonohallamiidda , semináraid ja konferánssaid lágidemiide ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttapoasttain

source: Tildelingskriterier
sme: Juolludaneavttut

source: Søknadsfrist for etablererstipend er 1. februar.
sme: Álggahanstipeandda ohcanáigemearri lea guovvamánu 1. b..

source: Søknadsfrist for stipend til duodjielever på videregående skole er 1. februar 2010
sme: Ohcanáigemearri duodjeohppiid stipendii joatkkaskuvllain lea guovvamánu 1. b. 2010

source: Tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring.
sme: Dohkálaš fágagelbbolašvuohta nugo guoskevaš oahppu ja fidnovásáhusat

source: Det ytes ikke ytterligere tilskudd til prosjekter som allerede er finansiert med tilskudd fra Sametinget eller til eventuelle kostnadsoverskridelser.
sme: Ii addojuvvo šat eanet doarjja prošeavttaide mat leat jo ruhtaduvvon Sámedikki doarjagiiguin , dahje vejolaš lassegoluide

source: Det ytes inntil 50 % tilskudd av godkjent kostnadsoverslag.
sme: Sáhttá oažžut gitta 50 % doarjaga dohkkehuvvon gollomeroštallamiin.

source: Maksimalt tilskudd er kr 400 000
sme: Eanemus doarjja lea 400 000 ru

source: Ved produktutvikling kan det tas med levekostnader inntil kr 12 000 pr måned og støttesatsen er inntil 60 % av kostnadsoverslaget
sme: Buvttaovddideami oktavuođas sáhttá váldit mielde gitta 12 000 ruvdnosaš birgengoluid mánnui ja doarjjamearri lea gitta 60 % gollomeroštallamiin

source: Den årlige stipendrammen til ungdom som har duodji fordeles likt mellom støtteberettigede som oppfyller tildelingskriterier.
sme: Jahkásaš stipeandarámma nuoraide geain lea duodji , juogaduvvo luohtta sin gaskkas geain lea vuoigatvuohta oažžut doarjaga ja geat ollašuhttet juolludaneavttuid.

source: Maksimalt stipend er inntil kr. 10 000 per undervisningsår per elev.
sme: Juohke oahppi sáhttá oažžut eanemusat 10 000 ru stipeandan jahkái

source: Egen lønn kan avkortes dersom stipendmottaker har annen inntekt i stipendperioden
sme: Alcces bálká sáhttá unniduvvot jus stipeandaoažžus lea eará dienas stipeandaáigodagas

source: Dersom tilskuddet overstiger kr 150 000 skal regnskapet være bekreftet av registrert eller statsautorisert revisor
sme: Jus doarjja lea badjel 150 000 ru , de galgá rehketdoalu leat registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji leat duođaštan

source: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning
sme: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat.

source: For 2010 avsettes det kr 3 100 000 i utviklings- og investeringstilskudd til duodjiutøvere.
sme: Jahkái 2010 várrejuvvo 3 100 000 ru investeren- ja ovddidandoarjjan duojáriidda.

source: Søknadsskjema for investerings- og utviklingstilskudd finnes her
sme: Dáppe gávnnat ohcanskovi: Investeren- ja ovddidandoarjja - duodješiehtadus

source: Søknadsskjema for stipend til duodjielever i videregående skole finnes her
sme: Dáppe gávnnat ohcanskovi: Duodjestipeanda ohppiide geain lea duodji joatkkaskuvllas

source: 7.5.5 Duodjiutsalg - søkerbasert tilskudd - næringsavtale for duodji
sme: 7.5.5 Vuovdinbáikkit duoji várás- ohcanvuđot doarjagat - duoji ealáhusšiehtadus

source: Søknadsfrist 1. februar 2010.
sme: Ohcanáigemearri lea guovvamánu 1. b. 2010.

source: Helårsdrevne stasjonære duodjiutsalg som selger samisk duodji.
sme: Sirddekeahtes duodjegávppit mat leat doaimmas birra jagi ja mat vuvdet sámi dujiid.

source: Med helårsdrevet utsalg menes utsalg som har faste åpningstider , mint 5 dager i uka.
sme: Dát mearkkaša duodjegávppit main leat fásta rahpanáiggit , ja leat rabas unnimusat 5 beaivvi vahkus

source: Virksomhetene skal ha en duodjiomsetning i 2008 mellom kr 350 000 og kr 1 000 000
sme: Gávppit galget 2009:s vuovdán gaskkal 350 000 ja 1 000 000 ru ovddas

source: Virksomhetene skal være registrert i Brønnøysundregistrene og momsregisteret.
sme: Doaimmat galget leat logahallojuvvon Brønnøysund-registariin ja lasseárvodivatregistaris

source: Det skal utarbeides aktivitetsplan med budsjett over bruken av tilskuddet som godkjennes av Sametinget
sme: Galgá ráhkaduvvot doaibmaplána mas lea bušeahtta doarjaga geavaheamis maid Sámediggi galgá dohkkehit

source: Virksomheter som mottar driftstilskudd over andre poster i Sametingets budsjett , eller over post 6.3.4 , samiske møteplasser , er ikke støtteberettigede over denne ordningen
sme: Doaimmat mat ožžot doaibmadoarjaga eará poasttaid bokte Sámedikki bušeahtas , dahje poastta 6.3.4 bokte , eai sáhte oažžut doarjaga dán ortnega bokte.

source: Rammen fordeles likt mellom støtteberettigde søkere.
sme: Rámma juogaduvvo ovtta mađe doarjjavuoigadahttojuvvon ohcciid gaskkas.

source: Maksimalt tilskudd til enkeltsøkere er likevel kr 200 000
sme: Muhto ovttaskasohccit eai sáhte oažžut eambbo go 200 000 ru doarjaga

source: 50 % utbetales ved anmodning om utbetaling.
sme: 50 % doarjagis máksojuvvo go máksinávžžuhus boahtá.

source: De resterende 50 % blir utbetalt når prosjektrapport og gyldig dokumentasjon foreligger.
sme: Loahppa 50 % máksojuvvo go prošeaktaraporta ja dohkálaš duođaštusat leat geigejuvvon.

source: Prosjektrapport må utarbeides i henhold til aktivitetsplan og vilkår i vedtaket.
sme: Doaimmaid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde.

source: Siste anmodning om utbetaling skal være fremmet innen 1. februar 2011
sme: Maŋemus máksinávžžuhus galgá ovdanbuktojuvvon maŋemusat guovvamánu 1. b. 2011

source: Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000
sme: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtaautoriserejuvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon

source: For 2010 avsettes det kr 550 000 til duodjiutsalg.
sme: Jahkái 2010 várrejuvvo 550 000 ru vuovdinbáikkiide duoji várás.
